{
  "explore": "Explore",
  "features": "Features",
  "solutions": "Solutions",
  "testimonials": "Testimonials",
  "join-waitlist": "Join Waitlist",
  "join-waitlist-placeholder": "What is your email?",
  "hero-title": "Easiest Way of Booking Wellness Services",
  "hero-description": "Your Path to wellness starts here. Finding and reserving top wellness services around you is now simple using Gondli",
  "explore-title": "Discover a World of Wellness",
  "explore-description": "Gondli links you with top-tier practitioners, crafting a holistic experience tailored to your well-being. Discover a network of experts dedicated to enhancing your mind, body, and spirit. Welcome to a wellness journey that goes beyond the ordinary.",
  "features-title": "Features Like You Never Seen Before",
  "features-description": "and thats not all. Gondli’s Innovative approach revolutionizes the way you treat yourself, simplifies making life-changing decisions and bring the community together. Do you want to be a part of it?",
  "features-search-title": "AI Assisted Search",
  "features-search-description": "Enjoy premium access to a range of services, exclusive discounts, and personalized recommendations.",
  "features-stories-title": "Stories to Stay Updated",
  "features-stories-description": "Venues can share real-time updates and insights, keeping you informed and inspired on your wellness journey.",
  "features-gamification-title": "Gamification",
  "features-gamification-description": "Earn your badges and karma points - redeemable for service discounts or charity events, adding an exciting dimension to your wellness experience.",
  "features-content-title": "Digital Content",
  "features-content-description": "Immerse yourself in a world of digital content, where you can access audio and video offerings from the comfort of home.",
  "solutions-title": "Tailored Solutions for Every User",
  "solutions-description": "Gondli is dedicated to improving the experience for clients and companies in equal measure",
  "solutions-local-title": "Local Market Penetration",
  "solutions-local-description": "Gondli connects Swiss businesses with local wellness enthusiasts.",
  "solutions-flexible-title": "Flexible Listings",
  "solutions-flexible-description": "Easily list and manage services on Gondli.",
  "solutions-visibility-title": "Enhanced Visibility",
  "solutions-visibility-description": "Boost visibility as a business within the Swiss wellness community.",
  "solutions-trustworthy-title": "Trustworthy Platform",
  "solutions-trustworthy-description": "Build trust with Gondli's verification and review system.",
  "solutions-seamless-title": "Seamless Transaction",
  "solutions-seamless-description": "Ensure hassle-free transactions for both businesses and customers.",
  "solutions-targeted-title": "Targeted Customer Connections",
  "solutions-targeted-description": "AI-assisted search links businesses with their ideal customers.",
  "testimonials-title": "What Our Users are saying about us",
  "gondli-user": "Gondli’s User"
}
